Repository: BentThomsen/SmartCampusAAU
Catalog: iOS/SmartCampusApp/SmartCampus/*.lproj/Localizable.strings
Languages: da

source: Floor
da: Etage

source: of
da: af

source: None
da: Intet

source: No floors
da: Ingen etager

source: Online mode
da: Online tilstand

source: Offline mode
da: Offline tilstand

source: Clear route
da: Nulstil route

source: Measure
da: Lav opmåling

source: Wi-Fi measure
da: Wi-Fi opmåling

source: Edit graph
da: Ændrer graf

source: What's nearby?
da: I nærheden?

source: Select nearby
da: Vælg i nærheden
